tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "openssl@1.1"
brew "readline"
brew "pixman"
brew "cairo"
brew "coreutils"
brew "harfbuzz"
brew "ffmpeg"
brew "git"
brew "git-extras"
brew "git-lfs"
brew "gitup"
brew "gnupg"
brew "go"
brew "hledger"
brew "htop"
brew "libomp"
brew "imagemagick"
brew "ledger"
brew "libpq"
brew "libxml2"
brew "libyaml"
brew "loc"
brew "minikube"
brew "nvm"
brew "pwgen"
brew "rust"
brew "tig"
brew "tree"
brew "unrar"
brew "wget"
