tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "coreutils"
brew "git"
brew "git-lfs"
brew "readline"
brew "gitup"
brew "gnupg"
brew "go"
brew "hledger"
brew "htop"
brew "imagemagick"
brew "ledger"
brew "libxml2"
brew "libyaml"
brew "loc"
brew "nvm"
brew "pwgen"
brew "tig"
